{
    "welcome" : "Welcome To",
    "kalyanTeks" : "Kalyan Maison",
    "allLounges" : "All Lounges",
    "navbar" : {
        "reserve" : "Reserve",
        "allLounges" : "All Lounges",
        "home" : "Home",
        "aboutUs" : "About Us",
        "gallery" : "Gallery",
        "contact" : "Contact",
        "press" : "Press",
        "blog" : "Blog"
    },
    "home" : {
        "unique" : "Unique Hookah Experience",
        "uniqueDesc" : "We perfected every hookah to your request, whether you want it to be soft or strong, bland or flavourful, your hookah will be personalized according how you like it. It is one of our commitment to give you a hookah experience that you`ve never had before.",
        "explore" : "Explore More",
        "shopHeading" : "Discover Kalyan's Exclusive Collection",
        "shopDesc" : "Explore a selection of products from Kalyan Maison—from distinctive shisha flavors to elegantly designed premium shisha bowls to exclusive merchandise designed for the modern lifestyle enthusiast."
    },
    "contactSection" : {
        "heading" : "Need More Information?",
        "desc" : "Please don’t hesitate to reach out to one of our representative for further inquiries.",
        "contact_wa" : "Contact Via Whatsapp",
        "contact_ig" : "Contact Via Instagram"
    },
    "footer" : {
        "privacy" : "Privacy Policy",
        "use" : "Terms of use",
        "copyright" : "Copyright © 2024 Kalyan Maison | All Rights Reserved"
    },
    "lounge" : {
        "heading" : "Lounges",
        "smallHeading" : "Our",
        "sectionHeading" : "An innovative lounge in the heart of Jakarta",
        "spaces" : "Our Spaces",
        "menu" : "Menu",
        "descMenu" : "Have a look at our menu in",
        "openMenu" : "Open Menu"
    },
    "reservation" : {
        "konfirmasi": "Confirmation",
        "pilihAplikasi": "Select the application to send the message",
        "kirimEmail": "Send to Email",
        "kirimWhatsapp": "Send to WhatsApp",
        "heading" : "Reservation",
        "button" : "Reserve",
        "person" : "Person",
        "hour" : "Hour",
        "number" : "Phone Number*",
        "space" : "Space*",
        "lounge" : "Lounge*",
        "duration" : "Duration*",
        "name" : "Name*",
        "number_person" : "Number Of Persons*",
        "reservation_error" : "Reservation Failed",
        "reservation_success" : "Reservation Success",
        "select_first" : "Select lounge first",
        "description" : "Welcome to our reservation page! Enjoy the best experience by making a reservation in advance to ensure your comfort. Choose your desired date, time, and service easily through our reservation system."
    },
    "blog" : {
        "title" : "judul",
        "smallHeading" : "Our",
        "heading" : "Press Release",
        "view" : "Read More",
        "other" : "Other Posts",
        "locale": "locale"
    },
   "about": {
    "smallHeading": "About",
    "desc_one": "Welcome to Kalyan Maison Gunawarman, an exclusive culinary destination that offers a premium dining experience with elegance and authentic flavors.",
    "desc_two": "We serve signature Western cuisine with the highest quality standards, delivering the perfect balance of taste, texture, and stunning presentation. With a 5-star rating, Kalyan Maison Gunawarman has become the top choice for culinary enthusiasts who seek an exceptional dining experience.",
    "desc_three": "Every dish we serve is crafted with the finest ingredients and a meticulous process to maintain its deliciousness and consistency. We believe that food is not just a meal, but an art that brings joy in every bite.",
    "desc_four": "At Kalyan Maison, we don’t just serve food, we create precious moments. Enjoy an elegant atmosphere and warm hospitality that will make every visit an unforgettable experience.",
    "desc_five": "Discover the excellence of flavors at Kalyan Maison Gunawarman and let every dish take you on an extraordinary culinary journey."
    }

} 